[
  {
    "id": 1,
    "title": "Introduction",
    "content": "Bhaktapur is known as Khwopa in local Newari tongue. The cultural capital of Nepal, Bhaktapur's history goes back to the early 8th century and it used to be the capital city of whole Nepal till the 12th to the 15th century. Until the early 18th century, the ancestors protected the city as a sovereign country surrounding it with boundary walls and a number of city gates. Shaped like a flying pigeon, the city spreads over an area of 6.88 sq. km. and lies at 1401 meters above the sea level. Bhaktapur gives shelter to almost 100 thousand people, most of whom are peasants. Businessmen, handicraft producers and public employees are among the others. Juju Dhau (Yoghurt), Bhadgaule Topi (Black Cap), Haku Patasi (black saree with red border), Pottery and handicrafts are the identifiers of the city and are well known for their uniqueness. Majority of the inhabitants are either Hindus or Buddhists. It is religious harmony that unites the people in the city. Every festival and cultural activity, irrespective of its religion, is observed with full and equal enthusiasm.\n\nA blend of northern art and southern mythological philosophy, the aged arts, architecture and culture is the heritage of Bhaktapur that it inherits from the earlier generations. The Pagoda and  Shikhar style temples, Vihars and Bahis, (traditional Buddhist monasteries), Lonha Hiti (stone spouts), ponds, Pati, math and sattal (public shelters), stupas, city gates, teracotta temples, Dyochhens (residence of Hindu Deities), Jarahns (traditional water tanks), palaces, artistic private houses and other cultural and historical heritages are the major monuments of the ancient city. Recognizing the significance of these well preserved heritages, Bhaktapur Durbar Square was enlisted in\nWorld Heritage Sites\nin 1979 AD.\n\nBhaktapur is a \"Living Heritage\" or \"Living Museum\" displaying the vibrant depth of Newari culture. Great festivals of local Newars, their life style, rituals, Daffas(prayers group) and Guthis and traditional dance groups are  giving life to the intangible heritage of the city. Bisket Jatra (mid April), Gai Jatra (August), Dashain  and Tihar (October/November) are the main attractions of the festivals. Everyone can experience the daily cultural activities performing such as Daffas, Bhajans (hymns), worship, dances, music, rituals, traditional Newari dress and life style while visiting the city. These living heritages have been handed down form centuries in an unbroken chain from generation to generation.\n\nThe spectacular Newari cultural heritages of Bhaktapur are the pride of entire human civilization. Keeping in this mind, Bhaktapur Municipality is running restoration of these ancestors' creations with various plans and programs. For that the city has been collecting tourist entrance fee from every foreign tourist to visit the core area of the city since 1993 and the amount is used for preservation of culture, heritages, cleaning the city, building and developing infrastructure, educating and skilling manpower and making the city as one of the best tourist destinations in Nepal. The Municipality is also distributing grants for wood, traditional bricks and tiles to encourage the local people to build their building in traditional styles. The city has also been successful to be one of the ten cleanest cities of Asia through its cleaning efforts.\n\nFive-storyed temple, Bhairab Nath Temple, 55 window palace, Taleju complex, Jagannath Temple, Pashupatinath Temple, Nawadurga Deo Chhen,Tripurasundari Deo Chhen, Siddhapokhari, Kamal Pokhari, public shelters(Pati, Sattal), Jhaur Bahi and Chaturbramha Maha Bihars, City gates,  wells and  water spouts,  etc. are the major monuments preserved by the municipality with public participation. So the ancient city is still maintaining the charm of medieval period and every foreign visitor experiences the life style of centuries back, visiting the city.\n\nAdmiring the preservation efforts of this cultural city Bhaktapur, UNESCO honored it with\n\"The First Honorable Mention\"\nfor the Asia- Pacific region in 1998/99. And the Transparency International also awarded the city as\n\"Island of Integrity\"\nappreciating its economic discipline and transparency. The credit of all the achievement and success gained by the city goes to the people of last five decades, people's representatives of the city and all related stakeholders.\n\nAfter every few steps every visitor will be surprised by the elegant art, architect and cultural heritages of the city and the visit will be life time experience which silently invites them to visit to this majestic city repeatedly.\n\nThis amazing city is not only displaying you its century old fabulous art, architect and cultural heritages but also offer its unique eastern hospitality, delicious Newari cuisines, luxurious accommodation, unforgettable handicraft souvenirs through well cultured Newar people, various restaurants, hotels, guesthouses, home stays and curio shops respectively."
  }
]